"Open with Keka" = "Відкрити за допомогою Keka";
"Compress here" = "Стиснути тут";
"Compress to..." = "Стиснути в...";
"Extract here" = "Розпакувати тут";
"Extract to..." = "Розпакувати в...";
"Extract to \"%@\"" = "Розпакувати в \"%@\"";
"Compress with Keka" = "Стиснути за допомогою Keka";
